
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Champ de recherche de la bibliothèque d’effets"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "Champ de recherche de la bibliothèque d’effets";

/* Class = "NSTextFieldCell"; title = "xxx éléments"; ObjectID = "837"; */
"837.title" = "xxx éléments";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "activer/désactiver"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "activer/désactiver";
